{"id":16318,"date":"2021-05-14T11:11:31","date_gmt":"2021-05-14T09:11:31","guid":{"rendered":"https:\/\/www.team-dialog.com\/?p=16318"},"modified":"2021-07-02T09:44:04","modified_gmt":"2021-07-02T07:44:04","slug":"wie-teamdialog-entstanden-ist-die-demokratisierung-der-moderation","status":"publish","type":"post","link":"https:\/\/www.team-dialog.com\/wie-teamdialog-entstanden-ist-die-demokratisierung-der-moderation\/","title":{"rendered":"Wie teamdialog entstanden ist: „Die Demokratisierung der Moderation“"},"content":{"rendered":"<p style=\"text-align: center;\">Die Grundidee, ein spielerisches Dialogformat zu entwickeln, entstand in einem Projekt im Jahr 2019.<\/p>\n<p>Die Aufgabe war, die Ergebnisse einer Mitarbeiterbefragung in einem Unternehmen zu bearbeiten, das Ganze im Rahmen einer Gefährdungsbeurteilung psychischer Belastungen. Herausfordernd war die Größe der Organisation (mehrere tausend Mitarbeitende), verbunden mit dem Anspruch, allen Teams Gelegenheit zum Austausch über die Ergebnisse zu geben und gleichzeitig eine hohe Dialogqualität zu sichern. Last but not least befand sich das Unternehmen inmitten einer agilen Transformation. Es sollte darum ein Vorgehen kreiert werden, das zur agilen Arbeitsweise passte und das Thema „Gefährdungsbeurteilung“ gut anschlussfähig machte.<\/p>\n<p>In dem damaligen Projekt entstand ein Session-Format mit spielerischen Elementen, das von den Agile Coaches der Organisation in der Breite eingesetzt werden konnte. Es passte gut in den spezifischen Kontext. Doch wir hatten die Vorstellung, es ließe sich noch mehr daraus machen: mehr spielanaloge Ausgestaltung, mehr Unterstützung der Dialogqualität und vor allem &#8211; mehr Teamautonomie und Unabhängigkeit davon, dass Moderatoren verfügbar sein müssen. Die Idee, Teams dabei zu unterstützen, <em>sich selbst zu moderieren<\/em>, war ein wichtiger Treiber bei der weiteren Entwicklung,<\/p>\n<p>Als wir <strong>team<\/strong>dialog in seiner jetzigen Form entwickelt hatten und die Teilnehmerin einer Probe-Session sagte: „<strong>team<\/strong>dialog, das ist ja praktisch die Demokratisierung der Moderation“, da hatten wir das Gefühl, dass etwas Wesentliches gelungen war und die Sache reif, um in der Praxis größere Kreise zu ziehen. Das geschieht nun und wir freuen uns über das positive Feedback, das wir erhalten. „<strong>team<\/strong>dialog kommt so einleuchtend und selbstverständlich daher“, sagte eine Anwenderin, „warum hat das noch keiner vorher erfunden?“<\/p>\n<p>Ja, warum… das wissen wir auch nicht. Sicher aber wissen wir, dass ohne die Projekte und Dialoge, die wir in vielen Jahren bei Kunden begleiten und moderieren durften, <strong>team<\/strong>dialog nicht entstanden wäre. Mit der „Demokratisierung der Moderation“ geben wir eine Essenz dessen zurück, was wir mit unseren Kunden lernen durften.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Die Grundidee, ein spielerisches Dialogformat zu entwickeln, entstand in einem Projekt im Jahr 2019. Die Aufgabe war, die Ergebnisse einer Mitarbeiterbefragung in einem Unternehmen zu bearbeiten, das Ganze im Rahmen einer Gefährdungsbeurteilung psychischer Belastungen. Herausfordernd war die Größe der Organisation (mehrere tausend Mitarbeitende), verbunden mit dem Anspruch, allen Teams Gelegenheit zum Austausch über die Ergebnisse [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":15813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[127],"tags":[],"_links":{"self":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/posts\/16318"}],"collection":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/comments?post=16318"}],"version-history":[{"count":2,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/posts\/16318\/revisions"}],"predecessor-version":[{"id":16322,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/posts\/16318\/revisions\/16322"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/media\/15813"}],"wp:attachment":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/media?parent=16318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/categories?post=16318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/tags?post=16318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}