{"id":15787,"date":"2020-12-12T18:41:15","date_gmt":"2020-12-12T17:41:15","guid":{"rendered":"https:\/\/www.team-dialog.com\/?page_id=15787"},"modified":"2023-03-16T09:15:44","modified_gmt":"2023-03-16T08:15:44","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/www.team-dialog.com\/datenschutz\/","title":{"rendered":"Datenschutz"},"content":{"rendered":"<section class=\"wpb-content-wrapper\">[mk_page_section bg_image=&#8220;https:\/\/www.team-dialog.com\/wp-content\/uploads\/2020\/12\/teamdialog_header-aktuelles.jpg&#8220; border_color=&#8220;#d1d1d1&#8243; bg_position=&#8220;center center&#8220; bg_repeat=&#8220;no-repeat&#8220; bg_stretch=&#8220;true&#8220; adaptive_height=&#8220;true&#8220; min_height=&#8220;400&#8243; full_width=&#8220;true&#8220; js_vertical_centered=&#8220;true&#8220; padding_top=&#8220;0&#8243; padding_bottom=&#8220;0&#8243; visibility=&#8220;hidden-sm&#8220; sidebar=&#8220;sidebar-1&#8243;][vc_column][vc_row_inner][vc_column_inner width=&#8220;2\/6&#8243;][\/vc_column_inner][vc_column_inner width=&#8220;3\/6&#8243;][mk_fancy_title tag_name=&#8220;h1&#8243; color=&#8220;#444444&#8243; size=&#8220;52&#8243; force_font_size=&#8220;true&#8220; size_smallscreen=&#8220;38&#8243; size_tablet=&#8220;30&#8243; size_phone=&#8220;24&#8243; line_height=&#8220;140&#8243; font_weight=&#8220;300&#8243; letter_spacing=&#8220;1&#8243; margin_top=&#8220;20&#8243; font_family=&#8220;none&#8220; align=&#8220;right&#8220; width=&#8220;1\/1&#8243; el_position=&#8220;first last&#8220;]<strong>team<\/strong>dialog<br \/>\nDatenschutz[\/mk_fancy_title][\/vc_column_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/mk_page_section][mk_page_section border_color=&#8220;#d1d1d1&#8243; bg_position=&#8220;center center&#8220; bg_repeat=&#8220;no-repeat&#8220; min_height=&#8220;200&#8243; full_width=&#8220;true&#8220; js_vertical_centered=&#8220;true&#8220; padding_top=&#8220;0&#8243; padding_bottom=&#8220;0&#8243; visibility=&#8220;visible-sm&#8220; sidebar=&#8220;sidebar-1&#8243;][vc_column][vc_row_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][vc_column_inner width=&#8220;2\/3&#8243;][vc_single_image image=&#8220;15770&#8243; img_size=&#8220;medium&#8220; alignment=&#8220;center&#8220; css_animation=&#8220;slideInUp&#8220;][\/vc_column_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/mk_page_section][vc_row fullwidth=&#8220;true&#8220; fullwidth_content=&#8220;false&#8220; css=&#8220;.vc_custom_1608463671902{margin-top: 0px !important;padding-top: 40px !important;background-color: #efefef !important;}&#8220;][vc_column width=&#8220;1\/6&#8243;][\/vc_column][vc_column width=&#8220;2\/3&#8243; css=&#8220;.vc_custom_1607447205321{padding-bottom: 40px !important;}&#8220;][mk_fancy_title tag_name=&#8220;h1&#8243; color=&#8220;#444444&#8243; size=&#8220;34&#8243; force_font_size=&#8220;true&#8220; size_smallscreen=&#8220;30&#8243; size_tablet=&#8220;28&#8243; size_phone=&#8220;24&#8243; line_height=&#8220;140&#8243; font_weight=&#8220;300&#8243; letter_spacing=&#8220;1&#8243; margin_top=&#8220;20&#8243; font_family=&#8220;none&#8220; width=&#8220;1\/1&#8243; el_position=&#8220;first last&#8220;]<b>Datenschutz<\/b>erklärung[\/mk_fancy_title][vc_column_text align=&#8220;center&#8220; p_margin_bottom=&#8220;20&#8243; width=&#8220;1\/1&#8243; el_position=&#8220;first last&#8220; css=&#8220;.vc_custom_1678954539656{margin-bottom: 0px !important;}&#8220;]\n<div id=\"theme-page\" class=\"master-holder clearfix\">\n<div class=\"mk-main-wrapper-holder\">\n<div id=\"mk-page-id-2090\" class=\"theme-page-wrapper mk-main-wrapper mk-grid full-layout no-padding\">\n<div class=\"theme-content no-padding\">\n<div class=\"wpb_row vc_row vc_row-fluid jupiter-donut- mk-fullwidth-false attched-false js-master-row mk-grid mk-in-viewport\" data-mk-stretch-content=\"true\">\n<div class=\"vc_col-sm-12 wpb_column column_container jupiter-donut- _ jupiter-donut-height-full\">\n<div class=\" vc_custom_1547552113470\">\n<div id=\"text-block-9\" class=\"mk-text-block jupiter-donut- \">\n<p style=\"text-align: left;\">Wir freuen uns sehr über Ihr Interesse an unserem Unternehmen. Datenschutz hat einen besonders hohen Stellenwert für die Geschäftsleitung von Horst Pütz, Kommunikationsberatung. Eine Nutzung der Internetseiten von Horst Pütz, Kommunikationsberatung ist grundsätzlich ohne jede Angabe personenbezogener Daten möglich. Sofern eine betroffene Person besondere Services unseres Unternehmens über unsere Internetseite in Anspruch nehmen möchte, könnte jedoch eine Verarbeitung personenbezogener Daten erforderlich werden. Ist die Verarbeitung personenbezogener Daten erforderlich und besteht für eine solche Verarbeitung keine gesetzliche Grundlage, holen wir generell eine Einwilligung der betroffenen Person ein.<\/p>\n<p style=\"text-align: left;\">Die Verarbeitung personenbezogener Daten, beispielsweise des Namens, der Anschrift, E-Mail-Adresse oder Telefonnummer einer betroffenen Person, erfolgt stets im Einklang mit der Datenschutz-Grundverordnung und in Übereinstimmung mit den für Horst Pütz, Kommunikationsberatung geltenden landesspezifischen Datenschutzbestimmungen. Mittels dieser Datenschutzerklärung möchte unser Unternehmen die Öffentlichkeit über Art, Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels dieser Datenschutzerklärung über die ihnen zustehenden Rechte aufgeklärt.<\/p>\n<p style=\"text-align: left;\">Horst Pütz, Kommunikationsberatung hat als für die Verarbeitung Verantwortlicher zahlreiche technische und organisatorische Maßnahmen umgesetzt, um einen möglichst lückenlosen Schutz der über diese Internetseite verarbeiteten personenbezogenen Daten sicherzustellen. Dennoch können Internetbasierte Datenübertragungen grundsätzlich Sicherheitslücken aufweisen, sodass ein absoluter Schutz nicht gewährleistet werden kann. Aus diesem Grund steht es jeder betroffenen Person frei, personenbezogene Daten auch auf alternativen Wegen, beispielsweise telefonisch, an uns zu übermitteln.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">1. Begriffsbestimmungen<\/h3>\n<p style=\"text-align: left;\">Die Datenschutzerklärung von Horst Pütz, Kommunikationsberatung beruht auf den Begrifflichkeiten, die durch den Europäischen Richtlinien- und Verordnungsgeber beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Unsere Datenschutzerklärung soll sowohl für die Öffentlichkeit als auch für unsere Kunden und Geschäftspartner einfach lesbar und verständlich sein. Um dies zu gewährleisten, möchten wir vorab die verwendeten Begrifflichkeiten erläutern.<\/p>\n<p style=\"text-align: left;\">Wir verwenden in dieser Datenschutzerklärung unter anderem die folgenden Begriffe:<\/p>\n<div class=\"h4\" style=\"text-align: left;\">a)    personenbezogene Daten<\/div>\n<p style=\"text-align: left;\">Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen. Als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren besonderen Merkmalen, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind, identifiziert werden kann.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">b)    betroffene Person<\/div>\n<p style=\"text-align: left;\">Betroffene Person ist jede identifizierte oder identifizierbare natürliche Person, deren personenbezogene Daten von dem für die Verarbeitung Verantwortlichen verarbeitet werden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">c)    Verarbeitung<\/div>\n<p style=\"text-align: left;\">Verarbeitung ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch Übermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verknüpfung, die Einschränkung, das Löschen oder die Vernichtung.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">d)    Einschränkung der Verarbeitung<\/div>\n<p style=\"text-align: left;\">Einschränkung der Verarbeitung ist die Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre künftige Verarbeitung einzuschränken.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">e)    Profiling<\/div>\n<p style=\"text-align: left;\">Profiling ist jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere, um Aspekte bezüglich Arbeitsleistung, wirtschaftlicher Lage, Gesundheit, persönlicher Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">f)     Pseudonymisierung<\/div>\n<p style=\"text-align: left;\">Pseudonymisierung ist die Verarbeitung personenbezogener Daten in einer Weise, auf welche die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">g)    Verantwortlicher oder für die Verarbeitung Verantwortlicher<\/div>\n<p style=\"text-align: left;\">Verantwortlicher oder für die Verarbeitung Verantwortlicher ist die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet. Sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das Recht der Mitgliedstaaten vorgegeben, so kann der Verantwortliche beziehungsweise können die bestimmten Kriterien seiner Benennung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">h)    Auftragsverarbeiter<\/div>\n<p style=\"text-align: left;\">Auftragsverarbeiter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">i)      Empfänger<\/div>\n<p style=\"text-align: left;\">Empfänger ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, der personenbezogene Daten offengelegt werden, unabhängig davon, ob es sich bei ihr um einen Dritten handelt oder nicht. Behörden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht der Mitgliedstaaten möglicherweise personenbezogene Daten erhalten, gelten jedoch nicht als Empfänger.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">j)      Dritter<\/div>\n<p style=\"text-align: left;\">Dritter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle außer der betroffenen Person, dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu verarbeiten.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">k)    Einwilligung<\/div>\n<p style=\"text-align: left;\">Einwilligung ist jede von der betroffenen Person freiwillig für den bestimmten Fall in informierter Weise und unmissverständlich abgegebene Willensbekundung in Form einer Erklärung oder einer sonstigen eindeutigen bestätigenden Handlung, mit der die betroffene Person zu verstehen gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen Daten einverstanden ist.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">2. Name und Anschrift des für die Verarbeitung Verantwortlichen<\/h3>\n<p style=\"text-align: left;\">Verantwortlicher im Sinne der Datenschutz-Grundverordnung, sonstiger in den Mitgliedstaaten der Europäischen Union geltenden Datenschutzgesetze und anderer Bestimmungen mit datenschutzrechtlichem Charakter ist die:<\/p>\n<p style=\"text-align: left;\">Dipl.-Psych. Kristine Dahlhaus<br \/>\nKrieler Straße 17<br \/>\n50935 Köln<\/p>\n<p style=\"text-align: left;\">E <a href=\"mailto:kontakt@team-dialog.com\" target=\"_blank\" rel=\"noopener\">kontakt@team-dialog.com<\/a><br \/>\nM 0172 2164651<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">3. Erfassung von allgemeinen Daten und Informationen<\/h3>\n<p style=\"text-align: left;\">Die Internetseite von Horst Pütz, Kommunikationsberatung erfasst mit jedem Aufruf der Internetseite durch eine betroffene Person oder ein automatisiertes System eine Reihe von allgemeinen Daten und Informationen. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden können die (1) verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Internetseite, von welcher ein zugreifendes System auf unsere Internetseite gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche über ein zugreifendes System auf unserer Internetseite angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Internetseite, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige ähnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf unsere informationstechnologischen Systeme dienen.<\/p>\n<p style=\"text-align: left;\">Bei der Nutzung dieser allgemeinen Daten und Informationen zieht Horst Pütz, Kommunikationsberatung keine Rückschlüsse auf die betroffene Person. Diese Informationen werden vielmehr benötigt, um (1) die Inhalte unserer Internetseite korrekt auszuliefern, (2) die Inhalte unserer Internetseite sowie die Werbung für diese zu optimieren, (3) die dauerhafte Funktionsfähigkeit unserer informationstechnologischen Systeme und der Technik unserer Internetseite zu gewährleisten sowie (4) um Strafverfolgungsbehörden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen. Diese anonym erhobenen Daten und Informationen werden durch Horst Pütz, Kommunikationsberatung daher einerseits statistisch und ferner mit dem Ziel ausgewertet, den Datenschutz und die Datensicherheit in unserem Unternehmen zu erhöhen, um letztlich ein optimales Schutzniveau für die von uns verarbeiteten personenbezogenen Daten sicherzustellen. Die anonymen Daten der Server-Logfiles werden getrennt von allen durch eine betroffene Person angegebenen personenbezogenen Daten gespeichert.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">4. Registrierung auf unserer Internetseite<\/h3>\n<p style=\"text-align: left;\">Die betroffene Person hat die Möglichkeit, sich auf der Internetseite des für die Verarbeitung Verantwortlichen unter Angabe von personenbezogenen Daten zu registrieren. Welche personenbezogenen Daten dabei an den für die Verarbeitung Verantwortlichen übermittelt werden, ergibt sich aus der jeweiligen Eingabemaske, die für die Registrierung verwendet wird. Die von der betroffenen Person eingegebenen personenbezogenen Daten werden ausschließlich für die interne Verwendung bei dem für die Verarbeitung Verantwortlichen und für eigene Zwecke erhoben und gespeichert. Der für die Verarbeitung Verantwortliche kann die Weitergabe an einen oder mehrere Auftragsverarbeiter, beispielsweise einen Paketdienstleister, veranlassen, der die personenbezogenen Daten ebenfalls ausschließlich für eine interne Verwendung, die dem für die Verarbeitung Verantwortlichen zuzurechnen ist, nutzt.<\/p>\n<p style=\"text-align: left;\">Durch eine Registrierung auf der Internetseite des für die Verarbeitung Verantwortlichen wird ferner die vom Internet-Service-Provider (ISP) der betroffenen Person vergebene IP-Adresse, das Datum sowie die Uhrzeit der Registrierung gespeichert. Die Speicherung dieser Daten erfolgt vor dem Hintergrund, dass nur so der Missbrauch unserer Dienste verhindert werden kann, und diese Daten im Bedarfsfall ermöglichen, begangene Straftaten aufzuklären. Insofern ist die Speicherung dieser Daten zur Absicherung des für die Verarbeitung Verantwortlichen erforderlich. Eine Weitergabe dieser Daten an Dritte erfolgt grundsätzlich nicht, sofern keine gesetzliche Pflicht zur Weitergabe besteht oder die Weitergabe der Strafverfolgung dient.<\/p>\n<p style=\"text-align: left;\">Die Registrierung der betroffenen Person unter freiwilliger Angabe personenbezogener Daten dient dem für die Verarbeitung Verantwortlichen dazu, der betroffenen Person Inhalte oder Leistungen anzubieten, die aufgrund der Natur der Sache nur registrierten Benutzern angeboten werden können. Registrierten Personen steht die Möglichkeit frei, die bei der Registrierung angegebenen personenbezogenen Daten jederzeit abzuändern oder vollständig aus dem Datenbestand des für die Verarbeitung Verantwortlichen löschen zu lassen.<\/p>\n<p style=\"text-align: left;\">Der für die Verarbeitung Verantwortliche erteilt jeder betroffenen Person jederzeit auf Anfrage Auskunft darüber, welche personenbezogenen Daten über die betroffene Person gespeichert sind. Ferner berichtigt oder löscht der für die Verarbeitung Verantwortliche personenbezogene Daten auf Wunsch oder Hinweis der betroffenen Person, soweit dem keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Ein in dieser Datenschutzerklärung namentlich benannter Datenschutzbeauftragter und die Gesamtheit der Mitarbeiter des für die Verarbeitung Verantwortlichen stehen der betroffenen Person in diesem Zusammenhang als Ansprechpartner zur Verfügung.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">5. Abonnement unseres Newsletters<\/h3>\n<p style=\"text-align: left;\">Auf der Internetseite von Horst Pütz, Kommunikationsberatung wird den Benutzern die Möglichkeit eingeräumt, den Newsletter unseres Unternehmens zu abonnieren. Welche personenbezogenen Daten bei der Bestellung des Newsletters an den für die Verarbeitung Verantwortlichen übermittelt werden, ergibt sich aus der hierzu verwendeten Eingabemaske.<\/p>\n<p style=\"text-align: left;\">Horst Pütz, Kommunikationsberatung informiert ihre Kunden und Geschäftspartner in regelmäßigen Abständen im Wege eines Newsletters über Angebote des Unternehmens. Der Newsletter unseres Unternehmens kann von der betroffenen Person grundsätzlich nur dann empfangen werden, wenn (1) die betroffene Person über eine gültige E-Mail-Adresse verfügt und (2) die betroffene Person sich für den Newsletterversand registriert. An die von einer betroffenen Person erstmalig für den Newsletterversand eingetragene E-Mail-Adresse wird aus rechtlichen Gründen eine Bestätigungsmail im Double-Opt-In-Verfahren versendet. Diese Bestätigungsmail dient der Überprüfung, ob der Inhaber der E-Mail-Adresse als betroffene Person den Empfang des Newsletters autorisiert hat.<\/p>\n<p style=\"text-align: left;\">Bei der Anmeldung zum Newsletter speichern wir ferner die vom Internet-Service-Provider (ISP) vergebene IP-Adresse des von der betroffenen Person zum Zeitpunkt der Anmeldung verwendeten Computersystems sowie das Datum und die Uhrzeit der Anmeldung. Die Erhebung dieser Daten ist erforderlich, um den(möglichen) Missbrauch der E-Mail-Adresse einer betroffenen Person zu einem späteren Zeitpunkt nachvollziehen zu können und dient deshalb der rechtlichen Absicherung des für die Verarbeitung Verantwortlichen.<\/p>\n<p style=\"text-align: left;\">Die im Rahmen einer Anmeldung zum Newsletter erhobenen personenbezogenen Daten werden ausschließlich zum Versand unseres Newsletters verwendet. Ferner könnten Abonnenten des Newsletters per E-Mail informiert werden, sofern dies für den Betrieb des Newsletter-Dienstes oder eine diesbezügliche Registrierung erforderlich ist, wie dies im Falle von Änderungen am Newsletterangebot oder bei der Veränderung der technischen Gegebenheiten der Fall sein könnte. Es erfolgt keine Weitergabe der im Rahmen des Newsletter-Dienstes erhobenen personenbezogenen Daten an Dritte. Das Abonnement unseres Newsletters kann durch die betroffene Person jederzeit gekündigt werden. Die Einwilligung in die Speicherung personenbezogener Daten, die die betroffene Person uns für den Newsletterversand erteilt hat, kann jederzeit widerrufen werden. Zum Zwecke des Widerrufs der Einwilligung findet sich in jedem Newsletter ein entsprechender Link. Ferner besteht die Möglichkeit, sich jederzeit auch direkt auf der Internetseite des für die Verarbeitung Verantwortlichen vom Newsletterversand abzumelden oder dies dem für die Verarbeitung Verantwortlichen auf andere Weise mitzuteilen.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">6. Newsletter-Tracking<\/h3>\n<p style=\"text-align: left;\">Die Newsletter von Horst Pütz, Kommunikationsberatung enthalten sogenannte Zählpixel. Ein Zählpixel ist eine Miniaturgrafik, die in solche E-Mails eingebettet wird, welche im HTML-Format versendet werden, um eine Logdatei-Aufzeichnung und eine Logdatei-Analyse zu ermöglichen. Dadurch kann eine statistische Auswertung des Erfolges oder Misserfolges von Online-Marketing-Kampagnen durchgeführt werden. Anhand des eingebetteten Zählpixels kann Horst Pütz, Kommunikationsberatung erkennen, ob und wann eine E-Mail von einer betroffenen Person geöffnet wurde und welche in der E-Mail befindlichen Links von der betroffenen Person aufgerufen wurden.<\/p>\n<p style=\"text-align: left;\">Solche über die in den Newslettern enthaltenen Zählpixel erhobenen personenbezogenen Daten, werden von dem für die Verarbeitung Verantwortlichen gespeichert und ausgewertet, um den Newsletterversand zu optimieren und den Inhalt zukünftiger Newsletter noch besser den Interessen der betroffenen Person anzupassen. Diese personenbezogenen Daten werden nicht an Dritte weitergegeben. Betroffene Personen sind jederzeit berechtigt, die diesbezügliche gesonderte, über das Double-Opt-In-Verfahren abgegebene Einwilligungserklärung zu widerrufen. Nach einem Widerruf werden diese personenbezogenen Daten von dem für die Verarbeitung Verantwortlichen gelöscht. Eine Abmeldung vom Erhalt des Newsletters deutet Horst Pütz, Kommunikationsberatung automatisch als Widerruf.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">7. Kontaktmöglichkeit über die Internetseite<\/h3>\n<p style=\"text-align: left;\">Die Internetseite von Horst Pütz, Kommunikationsberatung enthält aufgrund von gesetzlichen Vorschriften Angaben, die eine schnelle elektronische Kontaktaufnahme zu unserem Unternehmen sowie eine unmittelbare Kommunikation mit uns ermöglichen, was ebenfalls eine allgemeine Adresse der sogenannten elektronischen Post (E-Mail-Adresse) umfasst. Sofern eine betroffene Person per E-Mail oder über ein Kontaktformular den Kontakt mit dem für die Verarbeitung Verantwortlichen aufnimmt, werden die von der betroffenen Person übermittelten personenbezogenen Daten automatisch gespeichert. Solche auf freiwilliger Basis von einer betroffenen Person an den für die Verarbeitung Verantwortlichen übermittelten personenbezogenen Daten werden für Zwecke der Bearbeitung oder der Kontaktaufnahme zur betroffenen Person gespeichert. Es erfolgt keine Weitergabe dieser personenbezogenen Daten an Dritte.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">8. Abonnement von Kommentaren im Blog auf der Internetseite<\/h3>\n<p style=\"text-align: left;\">Die im Blog von Horst Pütz, Kommunikationsberatung abgegebenen Kommentare können grundsätzlich von Dritten abonniert werden. Insbesondere besteht die Möglichkeit, dass ein Kommentator die seinem Kommentar nachfolgenden Kommentare zu einem bestimmten Blog-Beitrag abonniert.<\/p>\n<p style=\"text-align: left;\">Sofern sich eine betroffene Person für die Option entscheidet, Kommentare zu abonnieren, versendet der für die Verarbeitung Verantwortliche eine automatische Bestätigungsmail, um im Double-Opt-In-Verfahren zu überprüfen, ob sich wirklich der Inhaber der angegebenen E-Mail-Adresse für diese Option entschieden hat. Die Option zum Abonnement von Kommentaren kann jederzeit beendet werden.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">9. Routinemäßige Löschung und Sperrung von personenbezogenen Daten<\/h3>\n<p style=\"text-align: left;\">Der für die Verarbeitung Verantwortliche verarbeitet und speichert personenbezogene Daten der betroffenen Person nur für den Zeitraum, der zur Erreichung des Speicherungszwecks erforderlich ist oder sofern dies durch den Europäischen Richtlinien- und Verordnungsgeber oder einen anderen Gesetzgeber in Gesetzen oder Vorschriften, welchen der für die Verarbeitung Verantwortliche unterliegt, vorgesehen wurde.<\/p>\n<p style=\"text-align: left;\">Entfällt der Speicherungszweck oder läuft eine vom Europäischen Richtlinien- und Verordnungsgeber oder einem anderen zuständigen Gesetzgeber vorgeschriebene Speicherfrist ab, werden die personenbezogenen Daten routinemäßig und entsprechend den gesetzlichen Vorschriften gesperrt oder gelöscht.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">10. Rechte der betroffenen Person<\/h3>\n<div class=\"h4\" style=\"text-align: left;\">a)    Recht auf Bestätigung<\/div>\n<p style=\"text-align: left;\">Jede betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber eingeräumte Recht, von dem für die Verarbeitung Verantwortlichen eine Bestätigung darüber zu verlangen, ob sie betreffende personenbezogene Daten verarbeitet werden. Möchte eine betroffene Person dieses Bestätigungsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">b)    Recht auf Auskunft<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, jederzeit von dem für die Verarbeitung Verantwortlichen unentgeltliche Auskunft über die zu seiner Person gespeicherten personenbezogenen Daten und eine Kopie dieser Auskunft zu erhalten. Ferner hat der Europäische Richtlinien- und Verordnungsgeber der betroffenen Person Auskunft über folgende Informationen zugestanden:<\/p>\n<ul style=\"text-align: left;\">\n<li>die Verarbeitungszwecke<\/li>\n<li>die Kategorien personenbezogener Daten, die verarbeitet werden<\/li>\n<li>die Empfänger oder Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, insbesondere bei Empfängern in Drittländern oder bei internationalen Organisationen<\/li>\n<li>falls möglich die geplante Dauer, für die die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Festlegung dieser Dauer<\/li>\n<li>das Bestehen eines Rechts auf Berichtigung oder Löschung der sie betreffenden personenbezogenen Daten oder auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung<\/li>\n<li>das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde<\/li>\n<li>wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden: Alle verfügbaren Informationen über die Herkunft der Daten<\/li>\n<li>das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Artikel 22 Abs.1 und 4 DS-GVO und — zumindest in diesen Fällen — aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person<\/li>\n<\/ul>\n<p style=\"text-align: left;\">Ferner steht der betroffenen Person ein Auskunftsrecht darüber zu, ob personenbezogene Daten an ein Drittland oder an eine internationale Organisation übermittelt wurden. Sofern dies der Fall ist, so steht der betroffenen Person im Übrigen das Recht zu, Auskunft über die geeigneten Garantien im Zusammenhang mit der Übermittlung zu erhalten.<\/p>\n<p style=\"text-align: left;\">Möchte eine betroffene Person dieses Auskunftsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">c)    Recht auf Berichtigung<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, die unverzügliche Berichtigung sie betreffender unrichtiger personenbezogener Daten zu verlangen. Ferner steht der betroffenen Person das Recht zu, unter Berücksichtigung der Zwecke der Verarbeitung, die Vervollständigung unvollständiger personenbezogener Daten — auch mittels einer ergänzenden Erklärung — zu verlangen.<\/p>\n<p style=\"text-align: left;\">Möchte eine betroffene Person dieses Berichtigungsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">d)    Recht auf Löschung (Recht auf Vergessen werden)<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, von dem Verantwortlichen zu verlangen, dass die sie betreffenden personenbezogenen Daten unverzüglich gelöscht werden, sofern einer der folgenden Gründe zutrifft und soweit die Verarbeitung nicht erforderlich ist:<\/p>\n<ul style=\"text-align: left;\">\n<li>Die personenbezogenen Daten wurden für solche Zwecke erhoben oder auf sonstige Weise verarbeitet, für welche sie nicht mehr notwendig sind.<\/li>\n<li>Die betroffene Person widerruft ihre Einwilligung, auf die sich die Verarbeitung gemäß Art. 6 Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.<\/li>\n<li>Die betroffene Person legt gemäß Art. 21 Abs. 1 DS-GVO Widerspruch gegen die Verarbeitung ein, und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder die betroffene Person legt gemäß Art. 21 Abs. 2 DS-GVO Widerspruch gegen die Verarbeitung ein.<\/li>\n<li>Die personenbezogenen Daten wurden unrechtmäßig verarbeitet.<\/li>\n<li>Die Löschung der personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.<\/li>\n<li>Die personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DS-GVO erhoben.<\/li>\n<\/ul>\n<p style=\"text-align: left;\">Sofern einer der oben genannten Gründe zutrifft und eine betroffene Person die Löschung von personenbezogenen Daten, die bei Horst Pütz, Kommunikationsberatung gespeichert sind, veranlassen möchte, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden. Der Datenschutzbeauftragte von Horst Pütz, Kommunikationsberatung oder ein anderer Mitarbeiter wird veranlassen, dass dem Löschverlangen unverzüglich nachgekommen wird.<\/p>\n<p style=\"text-align: left;\">Wurden die personenbezogenen Daten von Horst Pütz, Kommunikationsberatung öffentlich gemacht und ist unser Unternehmen als Verantwortlicher gemäß Art. 17 Abs. 1 DS-GVO zur Löschung der personenbezogenen Daten verpflichtet, so trifft Horst Pütz, Kommunikationsberatung unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene Maßnahmen, auch technischer Art, um andere für die Datenverarbeitung Verantwortliche, welche die veröffentlichten personenbezogenen Daten verarbeiten, darüber in Kenntnis zu setzen, dass die betroffene Person von diesen anderen für die Datenverarbeitung Verantwortlichen die Löschung sämtlicher Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt hat, soweit die Verarbeitung nicht erforderlich ist. Der Datenschutzbeauftragte von Horst Pütz, Kommunikationsberatung oder ein anderer Mitarbeiter wird im Einzelfall das Notwendige veranlassen.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">e)    Recht auf Einschränkung der Verarbeitung<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, von dem Verantwortlichen die Einschränkung der Verarbeitung zu verlangen, wenn eine der folgenden Voraussetzungen gegeben ist:<\/p>\n<ul style=\"text-align: left;\">\n<li>Die Richtigkeit der personenbezogenen Daten wird von der betroffenen Person bestritten, und zwar für eine Dauer, die es dem Verantwortlichen ermöglicht, die Richtigkeit der personenbezogenen Daten zu überprüfen.<\/li>\n<li>Die Verarbeitung ist unrechtmäßig, die betroffene Person lehnt die Löschung der personenbezogenen Daten ab und verlangt stattdessen die Einschränkung der Nutzung der personenbezogenen Daten.<\/li>\n<li>Der Verantwortliche benötigt die personenbezogenen Daten für die Zwecke der Verarbeitung nicht länger, die betroffene Person benötigt sie jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.<\/li>\n<li>Die betroffene Person hat Widerspruch gegen die Verarbeitung gem. Art. 21 Abs. 1 DS-GVO eingelegt und es steht noch nicht fest, ob die berechtigten Gründe des Verantwortlichen gegenüber denen der betroffenen Person überwiegen.<\/li>\n<\/ul>\n<p style=\"text-align: left;\">Sofern eine der oben genannten Voraussetzungen gegeben ist und eine betroffene Person die Einschränkung von personenbezogenen Daten, die bei Horst Pütz, Kommunikationsberatung gespeichert sind, verlangen möchte, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden. Der Datenschutzbeauftragte von Horst Pütz, Kommunikationsberatung oder ein anderer Mitarbeiter wird die Einschränkung der Verarbeitung veranlassen.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">f)     Recht auf Datenübertragbarkeit<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, die sie betreffenden personenbezogenen Daten, welche durch die betroffene Person einem Verantwortlichen bereitgestellt wurden, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Sie hat außerdem das Recht, diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu übermitteln, sofern die Verarbeitung auf der Einwilligung gemäß Art. 6 Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO oder auf einem Vertrag gemäß Art. 6 Abs. 1 Buchstabe b DS-GVO beruht und die Verarbeitung mithilfe automatisierter Verfahren erfolgt, sofern die Verarbeitung nicht für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, welche dem Verantwortlichen übertragen wurde.<\/p>\n<p style=\"text-align: left;\">Ferner hat die betroffene Person bei der Ausübung ihres Rechts auf Datenübertragbarkeit gemäß Art. 20 Abs. 1 DS-GVO das Recht, zu erwirken, dass die personenbezogenen Daten direkt von einem Verantwortlichen an einen anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist und sofern hiervon nicht die Rechte und Freiheiten anderer Personen beeinträchtigt werden.<\/p>\n<p style=\"text-align: left;\">Zur Geltendmachung des Rechts auf Datenübertragbarkeit kann sich die betroffene Person jederzeit an den von von Horst Pütz, Kommunikationsberatung bestellten Datenschutzbeauftragten oder einen anderen Mitarbeiter wenden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">g)    Recht auf Widerspruch<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung sie betreffender personenbezogener Daten, die aufgrund von Art. 6 Abs. 1 Buchstaben e oder f DS-GVO erfolgt, Widerspruch einzulegen. Dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling.<\/p>\n<p style=\"text-align: left;\">Horst Pütz, Kommunikationsberatung verarbeitet die personenbezogenen Daten im Falle des Widerspruchs nicht mehr, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die den Interessen, Rechten und Freiheiten der betroffenen Person überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.<\/p>\n<p style=\"text-align: left;\">Verarbeitet Horst Pütz, Kommunikationsberatung personenbezogene Daten, um Direktwerbung zu betreiben, so hat die betroffene Person das Recht, jederzeit Widerspruch gegen die Verarbeitung der personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen. Dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Widerspricht die betroffene Person gegenüber Horst Pütz, Kommunikationsberatung der Verarbeitung für Zwecke der Direktwerbung, so wird Horst Pütz, Kommunikationsberatung die personenbezogenen Daten nicht mehr für diese Zwecke verarbeiten.<\/p>\n<p style=\"text-align: left;\">Zudem hat die betroffene Person das Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, gegen die sie betreffende Verarbeitung personenbezogener Daten, die bei Horst Pütz, Kommunikationsberatung zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken gemäß Art. 89 Abs. 1 DS-GVO erfolgen, Widerspruch einzulegen, es sei denn, eine solche Verarbeitung ist zur Erfüllung einer im öffentlichen Interesse liegenden Aufgabe erforderlich.<\/p>\n<p style=\"text-align: left;\">Zur Ausübung des Rechts auf Widerspruch kann sich die betroffene Person direkt an den Datenschutzbeauftragten von Horst Pütz, Kommunikationsberatung oder einen anderen Mitarbeiter wenden. Der betroffenen Person steht es ferner frei, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft, ungeachtet der Richtlinie 2002\/58\/EG, ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">h)    Automatisierte Entscheidungen im Einzelfall einschließlich Profiling<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung — einschließlich Profiling — beruhenden Entscheidung unterworfen zu werden, die ihr gegenüber rechtliche Wirkung entfaltet oder sie in ähnlicher Weise erheblich beeinträchtigt, sofern die Entscheidung (1) nicht für den Abschluss oder die Erfüllung eines Vertrags zwischen der betroffenen Person und dem Verantwortlichen erforderlich ist, oder (2) aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zulässig ist und diese Rechtsvorschriften angemessene Maßnahmen zur Wahrung der Rechte und Freiheiten sowie der berechtigten Interessen der betroffenen Person enthalten oder (3) mit ausdrücklicher Einwilligung der betroffenen Person erfolgt.<\/p>\n<p style=\"text-align: left;\">Ist die Entscheidung (1) für den Abschluss oder die Erfüllung eines Vertrags zwischen der betroffenen Person und dem Verantwortlichen erforderlich oder (2) erfolgt sie mit ausdrücklicher Einwilligung der betroffenen Person, trifft Horst Pütz, Kommunikationsberatung angemessene Maßnahmen, um die Rechte und Freiheiten sowie die berechtigten Interessen der betroffenen Person zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung gehört.<\/p>\n<p style=\"text-align: left;\">Möchte die betroffene Person Rechte mit Bezug auf automatisierte Entscheidungen geltend machen, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden.<\/p>\n<div class=\"h4\" style=\"text-align: left;\">i)      Recht auf Widerruf einer datenschutzrechtlichen Einwilligung<\/div>\n<p style=\"text-align: left;\">Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, eine Einwilligung zur Verarbeitung personenbezogener Daten jederzeit zu widerrufen.<\/p>\n<p style=\"text-align: left;\">Möchte die betroffene Person ihr Recht auf Widerruf einer Einwilligung geltend machen, kann sie sich hierzu jederzeit an unseren Datenschutzbeauftragten oder einen anderen Mitarbeiter des für die Verarbeitung Verantwortlichen wenden.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">11. Datenschutzbestimmungen zu Einsatz und Verwendung von Google Analytics (mit Anonymisierungsfunktion)<\/h3>\n<p style=\"text-align: left;\">Der für die Verarbeitung Verantwortliche hat auf dieser Internetseite die Komponente Google Analytics (mit Anonymisierungsfunktion) integriert. Google Analytics ist ein Web-Analyse-Dienst. Web-Analyse ist die Erhebung, Sammlung und Auswertung von Daten über das Verhalten von Besuchern von Internetseiten. Ein Web-Analyse-Dienst erfasst unter anderem Daten darüber, von welcher Internetseite eine betroffene Person auf eine Internetseite gekommen ist (sogenannte Referrer), auf welche Unterseiten der Internetseite zugegriffen oder wie oft und für welche Verweildauer eine Unterseite betrachtet wurde. Eine Web-Analyse wird überwiegend zur Optimierung einer Internetseite und zur Kosten-Nutzen-Analyse von Internetwerbung eingesetzt.<\/p>\n<p style=\"text-align: left;\">Betreibergesellschaft der Google-Analytics-Komponente ist die Google Inc., 1600 Amphitheatre Pkwy, Mountain View, CA 94043-1351, USA.<\/p>\n<p style=\"text-align: left;\">Der für die Verarbeitung Verantwortliche verwendet für die Web-Analyse über Google Analytics den Zusatz “_gat._anonymizeIp”. Mittels dieses Zusatzes wird die IP-Adresse des Internetanschlusses der betroffenen Person von Google gekürzt und anonymisiert, wenn der Zugriff auf unsere Internetseiten aus einem Mitgliedstaat der Europäischen Union oder aus einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erfolgt.<\/p>\n<p style=\"text-align: left;\">Der Zweck der Google-Analytics-Komponente ist die Analyse der Besucherströme auf unserer Internetseite. Google nutzt die gewonnenen Daten und Informationen unter anderem dazu, die Nutzung unserer Internetseite auszuwerten, um für uns Online-Reports, welche die Aktivitäten auf unseren Internetseiten aufzeigen, zusammenzustellen, und um weitere mit der Nutzung unserer Internetseite in Verbindung stehende Dienstleistungen zu erbringen.<\/p>\n<p style=\"text-align: left;\">Google Analytics setzt ein Cookie auf dem informationstechnologischen System der betroffenen Person. Was Cookies sind, wurde oben bereits erläutert. Mit Setzung des Cookies wird Google eine Analyse der Benutzung unserer Internetseite ermöglicht. Durch jeden Aufruf einer der Einzelseiten dieser Internetseite, die durch den für die Verarbeitung Verantwortlichen betrieben wird und auf welcher eine Google-Analytics-Komponente integriert wurde, wird der Internetbrowser auf dem informationstechnologischen System der betroffenen Person automatisch durch die jeweilige Google-Analytics-Komponente veranlasst, Daten zum Zwecke der Online-Analyse an Google zu übermitteln. Im Rahmen dieses technischen Verfahrens erhält Google Kenntnis über personenbezogene Daten, wie der IP-Adresse der betroffenen Person, die Google unter anderem dazu dienen, die Herkunft der Besucher und Klicks nachzuvollziehen und in der Folge Provisionsabrechnungen zu ermöglichen.<\/p>\n<p style=\"text-align: left;\">Mittels des Cookies werden personenbezogene Informationen, beispielsweise die Zugriffszeit, der Ort, von welchem ein Zugriff ausging und die Häufigkeit der Besuche unserer Internetseite durch die betroffene Person, gespeichert. Bei jedem Besuch unserer Internetseiten werden diese personenbezogenen Daten, einschließlich der IP-Adresse des von der betroffenen Person genutzten Internetanschlusses, an Google in den Vereinigten Staaten von Amerika übertragen. Diese personenbezogenen Daten werden durch Google in den Vereinigten Staaten von Amerika gespeichert. Google gibt diese über das technische Verfahren erhobenen personenbezogenen Daten unter Umständen an Dritte weiter.<\/p>\n<p style=\"text-align: left;\">Die betroffene Person kann die Setzung von Cookies durch unsere Internetseite, wie oben bereits dargestellt, jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Eine solche Einstellung des genutzten Internetbrowsers würde auch verhindern, dass Google ein Cookie auf dem informationstechnologischen System der betroffenen Person setzt. Zudem kann ein von Google Analytics bereits gesetzter Cookie jederzeit über den Internetbrowser oder andere Softwareprogramme gelöscht werden.<\/p>\n<p style=\"text-align: left;\">Ferner besteht für die betroffene Person die Möglichkeit, einer Erfassung der durch Google Analytics erzeugten, auf eine Nutzung dieser Internetseite bezogenen Daten sowie der Verarbeitung dieser Daten durch Google zu widersprechen und eine solche zu verhindern. Hierzu muss die betroffene Person ein Browser-Add-On unter dem Link https:\/\/tools.google.com\/dlpage\/gaoptout herunterladen und installieren. Dieses Browser-Add-On teilt Google Analytics über JavaScript mit, dass keine Daten und Informationen zu den Besuchen von Internetseiten an Google Analytics übermittelt werden dürfen. Die Installation des Browser-Add-Ons wird von Google als Widerspruch gewertet. Wird das informationstechnologische System der betroffenen Person zu einem späteren Zeitpunkt gelöscht, formatiert oder neu installiert, muss durch die betroffene Person eine erneute Installation des Browser-Add-Ons erfolgen, um Google Analytics zu deaktivieren. Sofern das Browser-Add-On durch die betroffene Person oder einer anderen Person, die ihrem Machtbereich zuzurechnen ist, deinstalliert oder deaktiviert wird, besteht die Möglichkeit der Neuinstallation oder der erneuten Aktivierung des Browser-Add-Ons.<\/p>\n<p style=\"text-align: left;\">Weitere Informationen und die geltenden Datenschutzbestimmungen von Google können unter https:\/\/www.google.de\/intl\/de\/policies\/privacy\/ und unter http:\/\/www.google.com\/analytics\/terms\/de.html abgerufen werden. Google Analytics wird unter diesem Link https:\/\/www.google.com\/intl\/de_de\/analytics\/ genauer erläutert.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">12. Datenschutzbestimmungen zu Einsatz und Verwendung von Google-AdWords<\/h3>\n<p style=\"text-align: left;\">Der für die Verarbeitung Verantwortliche hat auf dieser Internetseite Google AdWords integriert. Google AdWords ist ein Dienst zur Internetwerbung, der es Werbetreibenden gestattet, sowohl Anzeigen in den Suchmaschinenergebnissen von Google als auch im Google-Werbenetzwerk zu schalten. Google AdWords ermöglicht es einem Werbetreibenden, vorab bestimmte Schlüsselwörter festzulegen, mittels derer eine Anzeige in den Suchmaschinenergebnissen von Google ausschließlich dann angezeigt wird, wenn der Nutzer mit der Suchmaschine ein schlüsselwortrelevantes Suchergebnis abruft. Im Google-Werbenetzwerk werden die Anzeigen mittels eines automatischen Algorithmus und unter Beachtung der zuvor festgelegten Schlüsselwörter auf themenrelevanten Internetseiten verteilt.<\/p>\n<p style=\"text-align: left;\">Betreibergesellschaft der Dienste von Google AdWords ist die Google Inc., 1600 Amphitheatre Pkwy, Mountain View, CA 94043-1351, USA.<\/p>\n<p style=\"text-align: left;\">Der Zweck von Google AdWords ist die Bewerbung unserer Internetseite durch die Einblendung von interessenrelevanter Werbung auf den Internetseiten von Drittunternehmen und in den Suchmaschinenergebnissen der Suchmaschine Google und eine Einblendung von Fremdwerbung auf unserer Internetseite.<\/p>\n<p style=\"text-align: left;\">Gelangt eine betroffene Person über eine Google-Anzeige auf unsere Internetseite, wird auf dem informationstechnologischen System der betroffenen Person durch Google ein sogenannter Conversion-Cookie abgelegt. Was Cookies sind, wurde oben bereits erläutert. Ein Conversion-Cookie verliert nach dreißig Tagen seine Gültigkeit und dient nicht zur Identifikation der betroffenen Person. Über den Conversion-Cookie wird, sofern das Cookie noch nicht abgelaufen ist, nachvollzogen, ob bestimmte Unterseiten, beispielsweise der Warenkorb von einem Online-Shop-System, auf unserer Internetseite aufgerufen wurden. Durch den Conversion-Cookie können sowohl wir als auch Google nachvollziehen, ob eine betroffene Person, die über eine AdWords-Anzeige auf unsere Internetseite gelangt ist, einen Umsatz generierte, also einen Warenkauf vollzogen oder abgebrochen hat.<\/p>\n<p style=\"text-align: left;\">Die durch die Nutzung des Conversion-Cookies erhobenen Daten und Informationen werden von Google verwendet, um Besuchsstatistiken für unsere Internetseite zu erstellen. Diese Besuchsstatistiken werden durch uns wiederum genutzt, um die Gesamtanzahl der Nutzer zu ermitteln, welche über AdWords-Anzeigen an uns vermittelt wurden, also um den Erfolg oder Misserfolg der jeweiligen AdWords-Anzeige zu ermitteln und um unsere AdWords-Anzeigen für die Zukunft zu optimieren. Weder unser Unternehmen noch andere Werbekunden von Google-AdWords erhalten Informationen von Google, mittels derer die betroffene Person identifiziert werden könnte.<\/p>\n<p style=\"text-align: left;\">Mittels des Conversion-Cookies werden personenbezogene Informationen, beispielsweise die durch die betroffene Person besuchten Internetseiten, gespeichert. Bei jedem Besuch unserer Internetseiten werden demnach personenbezogene Daten, einschließlich der IP-Adresse des von der betroffenen Person genutzten Internetanschlusses, an Google in den Vereinigten Staaten von Amerika übertragen. Diese personenbezogenen Daten werden durch Google in den Vereinigten Staaten von Amerika gespeichert. Google gibt diese über das technische Verfahren erhobenen personenbezogenen Daten unter Umständen an Dritte weiter.<\/p>\n<p style=\"text-align: left;\">Die betroffene Person kann die Setzung von Cookies durch unsere Internetseite, wie oben bereits dargestellt, jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Eine solche Einstellung des genutzten Internetbrowsers würde auch verhindern, dass Google einen Conversion-Cookie auf dem informationstechnologischen System der betroffenen Person setzt. Zudem kann ein von Google AdWords bereits gesetzter Cookie jederzeit über den Internetbrowser oder andere Softwareprogramme gelöscht werden.<\/p>\n<p style=\"text-align: left;\">Ferner besteht für die betroffene Person die Möglichkeit, der interessenbezogenen Werbung durch Google zu widersprechen. Hierzu muss die betroffene Person von jedem der von ihr genutzten Internetbrowser aus den Link www.google.de\/settings\/ads aufrufen und dort die gewünschten Einstellungen vornehmen.<\/p>\n<p style=\"text-align: left;\">Weitere Informationen und die geltenden Datenschutzbestimmungen von Google können unter https:\/\/www.google.de\/intl\/de\/policies\/privacy\/ abgerufen werden.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">13. Rechtsgrundlage der Verarbeitung<\/h3>\n<p style=\"text-align: left;\">Art. 6 I lit. a DS-GVO dient unserem Unternehmen als Rechtsgrundlage für Verarbeitungsvorgänge, bei denen wir eine Einwilligung für einen bestimmten Verarbeitungszweck einholen. Ist die Verarbeitung personenbezogener Daten zur Erfüllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, erforderlich, wie dies beispielsweise bei Verarbeitungsvorgängen der Fall ist, die für eine Lieferung von Waren oder die Erbringung einer sonstigen Leistung oder Gegenleistung notwendig sind, so beruht die Verarbeitung auf Art. 6 I lit. b DS-GVO. Gleiches gilt für solche Verarbeitungsvorgänge die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind, etwa in Fällen von Anfragen zur unseren Produkten oder Leistungen. Unterliegt unser Unternehmen einer rechtlichen Verpflichtung durch welche eine Verarbeitung von personenbezogenen Daten erforderlich wird, wie beispielsweise zur Erfüllung steuerlicher Pflichten, so basiert die Verarbeitung auf Art. 6 I lit. c DS-GVO. In seltenen Fällen könnte die Verarbeitung von personenbezogenen Daten erforderlich werden, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen. Dies wäre beispielsweise der Fall, wenn ein Besucher in unserem Betrieb verletzt werden würde und daraufhin sein Name, sein Alter, seine Krankenkassendaten oder sonstige lebenswichtige Informationen an einen Arzt, ein Krankenhaus oder sonstige Dritte weitergegeben werden müssten. Dann würde die Verarbeitung auf Art. 6 I lit. d DS-GVO beruhen. Letztlich könnten Verarbeitungsvorgänge auf Art. 6 I lit. f DS-GVO beruhen. Auf dieser Rechtsgrundlage basieren Verarbeitungsvorgänge, die von keiner der vorgenannten Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich ist, sofern die Interessen, Grundrechte und Grundfreiheiten des Betroffenen nicht überwiegen. Solche Verarbeitungsvorgänge sind uns insbesondere deshalb gestattet, weil sie durch den Europäischen Gesetzgeber besonders erwähnt wurden. Er vertrat insoweit die Auffassung, dass ein berechtigtes Interesse anzunehmen sein könnte, wenn die betroffene Person ein Kunde des Verantwortlichen ist (Erwägungsgrund 47 Satz 2 DS-GVO).<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">14. Berechtigte Interessen an der Verarbeitung, die von dem Verantwortlichen oder einem Dritten verfolgt werden<\/h3>\n<p style=\"text-align: left;\">Basiert die Verarbeitung personenbezogener Daten auf Artikel 6 I lit. f DS-GVO ist unser berechtigtes Interesse die Durchführung unserer Geschäftstätigkeit zugunsten des Wohlergehens all unserer Mitarbeiter und unserer Anteilseigner.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">15. Dauer, für die die personenbezogenen Daten gespeichert werden<\/h3>\n<p style=\"text-align: left;\">Das Kriterium für die Dauer der Speicherung von personenbezogenen Daten ist die jeweilige gesetzliche Aufbewahrungsfrist. Nach Ablauf der Frist werden die entsprechenden Daten routinemäßig gelöscht, sofern sie nicht mehr zur Vertragserfüllung oder Vertragsanbahnung erforderlich sind.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">16. Gesetzliche oder vertragliche Vorschriften zur Bereitstellung der personenbezogenen Daten; Erforderlichkeit für den Vertragsabschluss; Verpflichtung der betroffenen Person, die personenbezogenen Daten bereitzustellen; mögliche Folgen der Nichtbereitstellung<\/h3>\n<p style=\"text-align: left;\">Wir klären Sie darüber auf, dass die Bereitstellung personenbezogener Daten zum Teil gesetzlich vorgeschrieben ist (z.B. Steuervorschriften) oder sich auch aus vertraglichen Regelungen (z.B. Angaben zum Vertragspartner) ergeben kann. Mitunter kann es zu einem Vertragsschluss erforderlich sein, dass eine betroffene Person uns personenbezogene Daten zur Verfügung stellt, die in der Folge durch uns verarbeitet werden müssen. Die betroffene Person ist beispielsweise verpflichtet uns personenbezogene Daten bereitzustellen, wenn unser Unternehmen mit ihr einen Vertrag abschließt. Eine Nichtbereitstellung der personenbezogenen Daten hätte zur Folge, dass der Vertrag mit dem Betroffenen nicht geschlossen werden könnte. Vor einer Bereitstellung personenbezogener Daten durch den Betroffenen muss sich der Betroffene an unseren Datenschutzbeauftragten wenden. Unser Datenschutzbeauftragter klärt den Betroffenen einzelfallbezogen darüber auf, ob die Bereitstellung der personenbezogenen Daten gesetzlich oder vertraglich vorgeschrieben oder für den Vertragsabschluss erforderlich ist, ob eine Verpflichtung besteht, die personenbezogenen Daten bereitzustellen, und welche Folgen die Nichtbereitstellung der personenbezogenen Daten hätte.<\/p>\n<h3 class=\"h4\" style=\"text-align: left;\">17. Bestehen einer automatisierten Entscheidungsfindung<\/h3>\n<p style=\"text-align: left;\">Als verantwortungsbewusstes Unternehmen verzichten wir auf eine automatische Entscheidungsfindung oder ein Profiling.<\/p>\n<p style=\"text-align: left;\"><span style=\"font-size: 8pt;\">Diese Datenschutzerklärung wurde durch den <a href=\"https:\/\/dg-datenschutz.de\/muster-datenschutzerklarung\/\" target=\"_blank\" rel=\"noopener\">Datenschutzerklärungs-Generator<\/a> der Deutschen Gesellschaft für Datenschutz, der in Kooperation mit der RC GmbH, die <a href=\"http:\/\/remarketing.company\/\" target=\"_blank\" rel=\"noopener\">gebrauchte IT<\/a> wiederverwertet und der Kanzlei <a href=\"https:\/\/www.wbs-law.de\/taetigkeitsgebiete\/medienrecht\/\" target=\"_blank\" rel=\"noopener\">Medienrecht<\/a> Anwälten von WILDE BEUGER SOLMECKE | Rechtsanwälte erstellt.<\/span><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n[\/vc_column_text][vc_empty_space height=&#8220;120px&#8220;][\/vc_column][vc_column width=&#8220;1\/6&#8243;][\/vc_column][\/vc_row]\n<\/section>","protected":false},"excerpt":{"rendered":"<p>[mk_page_section bg_image=&#8220;https:\/\/www.team-dialog.com\/wp-content\/uploads\/2020\/12\/teamdialog_header-aktuelles.jpg&#8220; border_color=&#8220;#d1d1d1&#8243; bg_position=&#8220;center center&#8220; bg_repeat=&#8220;no-repeat&#8220; bg_stretch=&#8220;true&#8220; adaptive_height=&#8220;true&#8220; min_height=&#8220;400&#8243; full_width=&#8220;true&#8220; js_vertical_centered=&#8220;true&#8220; padding_top=&#8220;0&#8243; padding_bottom=&#8220;0&#8243; visibility=&#8220;hidden-sm&#8220; sidebar=&#8220;sidebar-1&#8243;][vc_column][vc_row_inner][vc_column_inner width=&#8220;2\/6&#8243;][\/vc_column_inner][vc_column_inner width=&#8220;3\/6&#8243;][mk_fancy_title tag_name=&#8220;h1&#8243; color=&#8220;#444444&#8243; size=&#8220;52&#8243; force_font_size=&#8220;true&#8220; size_smallscreen=&#8220;38&#8243; size_tablet=&#8220;30&#8243; size_phone=&#8220;24&#8243; line_height=&#8220;140&#8243; font_weight=&#8220;300&#8243; letter_spacing=&#8220;1&#8243; margin_top=&#8220;20&#8243; font_family=&#8220;none&#8220; align=&#8220;right&#8220; width=&#8220;1\/1&#8243; el_position=&#8220;first last&#8220;]teamdialog Datenschutz[\/mk_fancy_title][\/vc_column_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/mk_page_section][mk_page_section border_color=&#8220;#d1d1d1&#8243; bg_position=&#8220;center center&#8220; bg_repeat=&#8220;no-repeat&#8220; min_height=&#8220;200&#8243; full_width=&#8220;true&#8220; js_vertical_centered=&#8220;true&#8220; padding_top=&#8220;0&#8243; padding_bottom=&#8220;0&#8243; visibility=&#8220;visible-sm&#8220; sidebar=&#8220;sidebar-1&#8243;][vc_column][vc_row_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][vc_column_inner width=&#8220;2\/3&#8243;][vc_single_image image=&#8220;15770&#8243; img_size=&#8220;medium&#8220; alignment=&#8220;center&#8220; css_animation=&#8220;slideInUp&#8220;][\/vc_column_inner][vc_column_inner width=&#8220;1\/6&#8243;][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/mk_page_section][vc_row fullwidth=&#8220;true&#8220; fullwidth_content=&#8220;false&#8220; [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/pages\/15787"}],"collection":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/comments?post=15787"}],"version-history":[{"count":15,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/pages\/15787\/revisions"}],"predecessor-version":[{"id":16433,"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/pages\/15787\/revisions\/16433"}],"wp:attachment":[{"href":"https:\/\/www.team-dialog.com\/wp-json\/wp\/v2\/media?parent=15787"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}